/* Adobe Plugin Plist Files for dBrushToolUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "dBrushToolUIEN";
CFBundleDisplayName = "dBrushToolUIEN";
CFBundleGetInfoHTML = "dBrushToolUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "dBrushToolUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "dBrushToolUIEN version 21.1.0";
